{
  "Header": {
    "home": "Home",
    "about": "About",
    "contact": "Kontakt",
    "projects": "Projekte"
  },
  "LanguageSelector": {
    "english": "Englisch",
    "german": "Deutsch"
  },
  "HomePage": {
    "professionalSkills": "Tänzer | Musiker | Kunstvermittler"
  },

  "AboutPage": {
    "p1": "Ich bin Simeon Ohlsen - Tänzer, Musiker und Kulturvermittler.",
    "p2": "Meine Leidenschaft ist die Verbindung von Bewegung und Klang, Improvisation und Struktur, persönlichem Ausdruck und gemeinschaftlichem Erleben.",
    "p3": "Mein Weg führte mich von der Musik zum Tanz, von der Theorie zur Praxis und von der Bühne zu Vermittlungsworkshops.",
    "p4": "Heute arbeite ich als Tänzer, Choreograf und Kulturvermittler und begleite Menschen dabei, sich über Bewegung und Stimme neu zu entdecken.",
    "p5": "Mein Fokus liegt darauf, künstlerische Prozesse erfahrbar zu machen - für alle, die neugierig sind. Meine Arbeit ist geprägt von Offenheit, Neugier und der Überzeugung, dass Kunst eine Sprache ist, die jede*r verstehen kann."
  },

  "Newsletter": {
    "welcomeToNewsletter": "Herzlich Willkommen zu meinem Newsletter!",
    "welcomeToNewsletterShortVersion": "Willkommen zu meinem Newsletter!",
    "enterFirstName": "Wie lautet Ihr Vorname?",
    "enterLastName": "Wie lautet Ihr Nachname?",
    "enterEmail": "Ihre Email-Adresse:",
    "newsletterInfos": "Hinweise zum Newsletter:",
    "doubleOptIn": "Anmeldung (Double-Opt-In): Nach der Anmeldung erhalten Sie eine E-Mail, in der Sie um die Bestätigung Ihrer Anmeldung gebeten werden.",
    "optOut": "Abmeldung (Opt-Out): Sie können dem Empfang der Newsletter jederzeit widersprechen.  Klicken Sie direkt im Newsletter auf „abmelden/unsubscribe“.",
    "optionalNameDeclaration": "Die Angabe Ihres Vor- & Nachnamens ist optional.",
    "submit": "Anmelden",
    "submitting": "Anmelden...",
    "privacyInformationInfo": "Weitere Informationen zum Newsletter-Versand sowie zu Ihren Widerrufsmöglichkeiten erhalten Sie in der Datenschutzerklärung.",
    "confirmationEmail": "Vielen Dank für Ihr Interesse! Sie erhalten umgehend ein Bestätigungsmail. Bitte klicken Sie auf den Link dieser Mail, um Ihre Anmeldung zu bestätigen.",
    "errorJoiningNewsletter": "Fehler bei der Newsletteranmeldung. Bitte versuchen Sie es erneut, oder kontaktieren Sie mich direkt unter contact@simeonohlsen.com"
  },
  "ContactPage": {
    "contactPageTitle": "Kontakt",
    "newsletterInfo": "Um über meine aktuellen Projekte und Termine informiert zu bleiben, melden Sie sich hier zu meinem Newsletter an."
  },
  "DynamicProjects": {
    "categories": "Kategorien",
    "dance": "Tanz",
    "music": "Musik",
    "artMediation": "Kunstvermittlung",
    "allProjects": "Alle Projekte"
  },
  "Impress": {
    "impressTitle": "Impressum",
    "informationProvider": "Informationen über den Diensteanbieter",
    "websiteContentLiability": "Haftung für Inhalte dieser Website",
    "websiteContentLiability1": "Wir entwickeln die Inhalte dieser Website ständig weiter und bemühen uns korrekte und aktuelle Informationen bereitzustellen. Leider können wir keine Haftung für die Korrektheit aller Inhalte auf dieser Website übernehmen, speziell für jene, die seitens Dritter bereitgestellt wurden. Als Diensteanbieter sind wir nicht verpflichtet, die von Ihnen übermittelten oder gespeicherten Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.",
    "websiteContentLiability2": "Unsere Verpflichtungen zur Entfernung von Informationen oder zur Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen aufgrund von gerichtlichen oder behördlichen Anordnungen bleiben auch im Falle unserer Nichtverantwortlichkeit davon unberührt.",
    "websiteContentLiability3": "Sollten Ihnen problematische oder rechtswidrige Inhalte auffallen, bitte wir Sie uns umgehend zu kontaktieren, damit wir die rechtswidrigen Inhalte entfernen können. Sie finden die Kontaktdaten im Impressum.",
    "websiteLinkLiability": "Haftung für Links auf dieser Website",
    "websiteLinkLiability1": "Unsere Website enthält Links zu anderen Websites für deren Inhalt wir nicht verantwortlich sind. Haftung für verlinkte Websites besteht für uns nicht, da wir keine Kenntnis rechtswidriger Tätigkeiten hatten und haben, uns solche Rechtswidrigkeiten auch bisher nicht aufgefallen sind und wir Links sofort entfernen würden, wenn uns Rechtswidrigkeiten bekannt werden.",
    "websiteLinkLiability2": "Wenn Ihnen rechtswidrige Links auf unserer Website auffallen, bitte wir Sie uns zu kontaktieren. Sie finden die Kontaktdaten im Impressum.",
    "copyrightNotice": "Urheberrechtshinweis",
    "copyrightNotice1": "Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie uns bevor Sie die Inhalte dieser Website verbreiten, vervielfältigen oder verwerten wie zum Beispiel auf anderen Websites erneut veröffentlichen. Falls notwendig, werden wir die unerlaubte Nutzung von Teilen der Inhalte unserer Seite rechtlich verfolgen.",
    "copyrightNotice2": "Sollten Sie auf dieser Webseite Inhalte finden, die das Urheberrecht verletzen, bitten wir Sie uns zu kontaktieren.",
    "imageCredits": "Bildernachweis",
    "imageCredits1": "Die Bilder, Fotos und Grafiken auf dieser Webseite sind urheberrechtlich geschützt.",
    "imageCredits2": "Die Bilderrechte liegen bei:",
    "imageCredits3": "Fotografin",
    "imageCredits4": "Der/Die BesitzerIn der Bilderrechte zu dem jeweiligen Projektbild ist namentlich unter dem Bild erwähnt.",
    "otherPresences": "Weitere Onlineauftritte",
    "otherPresences1": "Dieses Impressum gilt auch für:",
    "newsletter1": "Wir versenden Newsletter nur mit der Einwilligung der Empfänger*innen. Um für den Newsletter einzuwilligen, reicht es aus, wenn Sie Ihre E-Mail-Adresse angeben."
  },
  "Footer": {
    "contact": "Kontakt",
    "imprint": "Impressum"
  }
}
